/*   Объект questionsContent содержит вопросы и ответы на них по определенной тематике. В данном случае это вопросы и ответы компании, занимающейся разработкой протезов. 
Вопросы и ответы представлены в виде массива объектов, каждый объект содержит следующие параметры:
title: (вопрос) - общий заголовок для всех вопросов
answer: (ответ) - ответ на конкретный вопрос
blocks: массив вопросов и ответов */

export const questionsContent = {
  title: "На какие вопросы нужно ответить человеку, чтобы он начал верить",
  blocks: [
    {
      title: "Как это отличается от всего того, что я до этого видел?",
      answer: `Нейротраблшуттинг – это абсолютно новое направление, которое безопасно и быстро обеспечивает ощутимый результат. 
          Зачастую, достаточно всего одной сессии, чтобы Вы стали лучшей версией себя. 
          При этом, а Вам не нужно рассказывать о своём прошлом, то есть сохраняется приватность. 
          В случае отсутствия результата, я возвращаю Вам 100% денег.`,
    },
    {
      title: "Что это мне даст?",
      answer: `Вы получаете гарантированное решение Вашего вопроса, будь он связан со здоровьем, деньгами или отношениями. Ценность в сотни раз выше цены.`,
    },
    {
      title: "Как я узнаю, что это не обман?",
      answer: `Посмотрите отзывы моих заказчиков и убедитесь сами в реальности результатов моих проработок.`,
    },
    {
      title: "Что меня останавливает?",
      answer: `Люди часто боятся неизвестности, и это нормально. Посмотрите отзывы тех, кто уже «рискнул», заказал мои услуги и получил результат – это даст придаст Вам уверенности в том, что я действительно помогаю людям.`,
    },
    {
      title: "Кто или что виновато в моих проблемах?",
      answer: `Большинство людей живёт плохо – факт. Учителя, родители, общество – никто не учил нас жить красиво, строить гармоничные отношения, грамотно следить за здоровьем и зарабатывать деньги, чаще всего они сами ничего из этого не умеют. Я помогу Вам исправить их ошибки так, чтобы Ваша жизнь изменилась к лучшему.`,
    },
    {
      title: "Почему именно сейчас?",
      answer: `Подумайте, сколько ежегодно Вы не добираете в заработке, отношениях и здоровье, пока остаётесь в том состоянии, которое привело Вас на это сайт. Жизнь одна, неужели Вам не хочется сделать её красивой уже сейчас?`,
    },
    {
      title: "Почему я должен тебе доверять?",
      answer: `Результаты говорят сами за себя. То, как я помог себе и другим людям, по идее, считается чудом, но это реальность. Более того, напоминаю, Вы получаете 100% возврат денег при отсутствии результата.`,
    },
    {
      title: "Как оно работает?",
      answer: `Расскажу только в общих чертах. Стоматолог ведь не посвящает Вас во все детали, для Вас они и не важны, главное – здоровые зубы. Здесь то же самое. Созваниваемся онлайн, Вы закрываете глаза, делаем секретные техники, а потом у Вас нет проблем, чувствуете себя отдохнувшим и довольным, фактически становитесь другим человеком.`,
    },
    {
      title: "Как начать?",
      answer: `Запишитесь на бесплатную консультацию. Далее, я свяжусь с Вами, проведём предварительно короткое интервью. Если мы с Вами понравимся друг другу, дальнейшие шаги я расскажу Вам лично.`,
    },
    {
      title: "Что я потеряю, если откажусь?",
      answer: `К сожалению, в таком случае Вы потеряете возможность избавиться от своих проблем и продолжите дальше страдать. Что это если не предательство себя?`,
    },
  ],
}